<!DOCTYPE html>
<html lang="ru">
<head>
    <link rel="stylesheet" href="assets/css/style.css">
    <meta charset="utf-8">
    <title>Пример страницы</title>
</head>
<body>
<header>
    <?php include ("menu.php");?>
</header>
<div>
    <h1 class="color">Запрошуємо на каву з директором ННІ економіки і права Василем Андрусяком</h1>>

       <p> Проєкт «Кава з директором» продовжується в Черкаському національному університеті імені Богдана Хмельницького. Традиції, сьогодення, перспективи розвитку — усе це очима керівників інститутів та факультетів ЧНУ.

        Сьогодні спілкуємося з директором ННІ економіки і права — Василем Миколайовичем Андрусяком.

        Очільник інституту розповість про відомих на Черкащині і по всій Україні економістів та правників, що навчають студентів нашого найбільшого ННІ. Також поінформує щодо практикоорієнтованого навчального процесу та можливостей, які отримують випускники інституту. Звичайно, згадає і про дозвілля та розваги студентів, досягнення однієї з найактивніших студрад в нашому університеті.
        Джерело: cdu.edu.ua
        Сайт Черкаського національного університету імені Богдана Хмельницького
    </p>
</div>

</body>
</html>